var p_proz;
function popup_trakiiska()
{
//Правим прозореца

p_proz = window.open("", "", "top=1, left=300, width=960, height=1080");

//HTML в прозореца
//p_proz.document.open();

//HTML съдържание
p_proz.document.write("<html>");
p_proz.document.write("<head><title>Тракийска фолклорна област</title></head>");
p_proz.document.write("<body>");
p_proz.document.write("<center><font size=5 color=black><i><u>Тракийска фолклорна област</u></i></font></center><br>");

p_proz.document.write("<p><font size=4>Женска носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза: Ризата е украсена с бродерии по маншетите и около врата, като често се използват мотиви от природата – цветя, листа и геометрични фигури.</font></p>");
p_proz.document.write("<p><font size=4>Престилка: Престилката е важен елемент от женската носия и обикновено е изработена от вълна или памук. Цветовете на престилката варират от червено и синьо до черно и зелено, а бродериите и орнаментите често символизират плодородие, защита и благополучие.</font></p>");
p_proz.document.write("<p><font size=4>Калъп (пояс): Калъпът е декориран с бродерии и е важен както за фиксиране на носията, така и за носене на амулети и други символи.</font></p>");
p_proz.document.write("<p><font size=4>Забрадка: Жените в Тракия често носят забрадки, които са символ на женственост и скромност. Забрадките са изработени от лен, памук или коприна, в бяло, червено или златисто, и са украсени с финни бродерии и тъкани.</font></p>");

p_proz.document.write("<p><font size=4>Мъжка носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза: Мъжката риза в Тракийската област е обикновено изработена от бял или светъл лен и има по-прости бродерии по маншетите и яката. Въпреки че не е толкова украсена като женската, тя е също така елегантна и практична.</font></p>");
p_proz.document.write("<p><font size=4>Панталони: Мъжките панталони са широки и изработени от вълнени материали.</font></p>");
p_proz.document.write("<p><font size=4>Колан: Коланът е основен аксесоар в мъжката носия и обикновено е изработен от кожа или вълнени тъкани. Той е украсен с бродерии, които добавят изтънченост към носията.</font></p>");
p_proz.document.write("<p><font size=4>Обувки: Мъжките обувки са обикновено кожени и удобни, подходящи за планинския и равнинния терен в Тракия. Те са практични, но и декоративни, често украсени с метални елементи или шевици.</font></p>");

p_proz.document.write("<left><img src=Images/muzhkatrakiiska.png width=460></left>");
p_proz.document.write("<right><img src=Images/zhenskatrakiiska.png width=460></right>");

p_proz.document.write("</html>");
//HTML прозорец затваряне

}





