var p_proz;
function popup_rodopska()
{
//Правим прозореца

p_proz = window.open("", "", "top=1, left=300, width=960, height=1080");

//HTML в прозореца
//p_proz.document.open();

//HTML съдържание
p_proz.document.write("<html>");
p_proz.document.write("<head><title>Родопска фолклорна област</title></head>");
p_proz.document.write("<body>");
p_proz.document.write("<center><font size=5 color=black><i><u>Родопска фолклорна област</u></i></font></center><br>");

p_proz.document.write("<p><font size=4>Женска носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза: Женската риза в Родопската област има широки ръкави, които завършват с бродерии, обикновено в червено, черно и златисто. Бродериите са деликатни и са съставени основно от геометрични и растителни мотиви, които имат символично значение.</font></p>");
p_proz.document.write("<p><font size=4>Калъп (престилка): Цветовете й обикновено са тъмни, с преобладаващи тонове на черно, червено и кафяво, като често се използват геометрични и растителни орнаменти.</font></p>");
p_proz.document.write("<p><font size=4>Гръден шал: Гръдният шал, известен още като турлук, е важен елемент на женската носия в Родопите. Той е изработен от тежка вълнена материя и е украсен с красиви, сложни бродерии, които символизират духовните вярвания и същността на жената в региона.</font></p>");
p_proz.document.write("<p><font size=4>Забрадка: Жените в Родопите обикновено носят черни или тъмни забрадки, които са символ на скромността и женската добродетел.</font></p>");

p_proz.document.write("<p><font size=4>Мъжка носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза:  Тя е с по-прости бродерии, които често се намират по маншетите и яката на ризата. Ризите са по-малко декоративни в сравнение с женските, но също така носят характерната за региона естетика.</font></p>");
p_proz.document.write("<p><font size=4>Панталони: Мъжките панталони са широки и изработени от вълнени материали. Те са тъмни, с основни цветове като черно, кафяво или сиво и са предназначени за ежедневна работа и удобство.</font></p>");
p_proz.document.write("<p><font size=4>Колан: Мъжете в Родопите носят кожени или тъкани колани, които поддържат ризата и панталоните. Коланът често е изработен от по-тежки материи, украсен с орнаменти и символи, които добавят красота и устойчивост на носията.</font></p>");
p_proz.document.write("<p><font size=4>Обувки: Обувките, които се носят с традиционната родопска носия, обикновено са кожени и удобни, подходящи за продължително ходене и работа.</font></p>");

p_proz.document.write("<left><img src=Images/muzhkarodopska.png width=460></left>");
p_proz.document.write("<right><img src=Images/zhenskarodopska.png width=460></right>");

p_proz.document.write("</html>");
//HTML прозорец затваряне

}





