var p_proz;
function popup_pirinska()
{
//Правим прозореца

p_proz = window.open("", "", "top=1, left=300, width=960, height=1080");

//HTML в прозореца
//p_proz.document.open();

//HTML съдържание
p_proz.document.write("<html>");
p_proz.document.write("<head><title>Пиринска фолклорна област</title></head>");
p_proz.document.write("<body>");
p_proz.document.write("<center><font size=5 color=black><i><u>Пиринска фолклорна област</u></i></font></center><br>");

p_proz.document.write("<p><font size=4>Женска носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза: Ризата има широки ръкави, които завършват с бродерии в характерни мотиви – геометрични или растителни. Бродиите са едни от основните акценти, придаващи на носията уникален вид.</font></p>");
p_proz.document.write("<p><font size=4>Калъп (престилка): Калъпът е основна част от женската носия и често е изработен от вълнени тъкани. Той е в ярки цветове като червено, синьо или зелено и е украсен с геометрични орнаменти.</font></p>");
p_proz.document.write("<p><font size=4>Турлук (гръден шал): Турлукът е знак на уважение към традицията и свързаността с предците.</font></p>");
p_proz.document.write("<p><font size=4>Забрадка: Жените в Пиринския край носят обикновено бели или червени забрадки, които са символ на скромността и женската почтеност. Забрадките могат да бъдат украсени с бродерия или тъкани в различни цветове, като обикновено са леки и удобни.</font></p>");

p_proz.document.write("<p><font size=4>Мъжка носия - елементи:</font></p>");

p_proz.document.write("<p><font size=4>Риза: Мъжката риза в Пиринската област е подобна на женската, но обикновено е по-проста и без толкова декоративни елементи. Тя е изработена от бяла ленена тъкан и има по-семпли бродерии по маншетите и яката.</font></p>");
p_proz.document.write("<p><font size=4>Панталони: Те са в тъмни цветове, обикновено черни или сиви, и са удобни за работа в полето и планината.</font></p>");
p_proz.document.write("<p><font size=4>Колан: Коланът, който мъжете носят, е изработен от вълнени или кожени материали и е украсяван с различни орнаменти, които подчертават стилността на носията.</font></p>");
p_proz.document.write("<p><font size=4>Обувки: Обувките на мъжете са изработени от кожа или вълна и са удобни за носене по време на трудови дейности. Те са издръжливи и практични за живота в планинския район.</font></p>");

p_proz.document.write("<left><img src=Images/muzhkapirinska.png width=460></left>");
p_proz.document.write("<right><img src=Images/zhenskapirinska.png width=460></right>");

p_proz.document.write("</html>");
//HTML прозорец затваряне

}





